
export const languages = [
    'انگلیسی',
    'آلمانی',
    'فرانسه',
    'اسپانیایی',
    'ترکی استانبولی',
    'ایتالیایی',
    'روسی',
    'کره‌ای',
    'ژاپنی',
    'چینی',
    'عربی',
    'دوره TTC',
    'دوره IELTS'
];

export const cities = [
    'استان فارس - شیراز',
    'استان فارس - سایر شهرها',
    'سایر استان ها'
];

export const CLUB_PARTNERS = [
    { name: 'آموزشگاه موسیقی نکیسا', discount: '۱۰٪', address: '' },
    { name: 'بانک کتاب صادق', discount: '۲۰٪', address: 'بلوار بهشتی' },
    { name: 'کافه نیر', discount: '۲۰٪', address: 'بلوار بهشتی نبش کوچه ۱۷' },
    { name: 'بیرون بر ارغوان', discount: '۲۰٪', address: 'بلوار بهشتی نبش کوچه ۳' },
    { name: 'موبایل آسمان', discount: '۱۰ الی ۱۵٪', address: 'بلوار بهشتی نبش کوچه ۷' },
    { name: 'باشگاه ورزشی آلین', discount: '۲۰٪', address: 'فرهنگ شهر، ابتدای کوچه ۴۳' },
    { name: 'لوازم تحریر بوکینو', discount: '۱۰ الی ۲۰٪', address: 'سی متری سینما سعدی، نبش چهارراه ذوالانوار' },
    { name: 'فست فود شامباما', discount: '۲۰٪', address: 'قدوسی' }
];